ack
automake
cmus
ctags
erlang
erlang@20
fzf
git
gobject-introspection
libtool
macvim
mongodb
mpv
mutt
mysql
neovim
nmap
telnet
the_silver_searcher
tmux
tomcat
wget
yarn
